{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(Müşterin konuşmak istemiyor gibi görünüyor.)"
			},
			"Translation":
			{
				"Text": "（客は話したくないようだ。）"
			},
			"Key": "1EBEA16A47F95030F6A60290BE0A6FA2"
		},
		{
			"Source":
			{
				"Text": "*Baget ver"
			},
			"Translation":
			{
				"Text": "*フランスパンをあげる"
			},
			"Key": "161BBF32449F318CDF77449DC5686D88"
		},
		{
			"Source":
			{
				"Text": "*ONU MİKU İLE KUTSA"
			},
			"Translation":
			{
				"Text": "*ミクの加護があらんことを"
			},
			"Key": "9B4A13334126E89B69F0A3BDCB4E15F3"
		},
		{
			"Source":
			{
				"Text": "*Pırasa ver"
			},
			"Translation":
			{
				"Text": "*ネギをあげる"
			},
			"Key": "062D83354B6EE73B590D10A5AF1C4F87"
		},
		{
			"Source":
			{
				"Text": "1 nisan şakasısın zaten normal değil mi"
			},
			"Translation":
			{
				"Text": "だってお前、エイプリルフールのジョークだろ。普通じゃん。"
			},
			"Key": "AA4F04C149C90E08FAB433B6F068F927"
		},
		{
			"Source":
			{
				"Text": "2012 Fiat Doblo sağ ön far"
			},
			"Translation":
			{
				"Text": "2012年型フィアット・ドブロの右フロントライト"
			},
			"Key": "ACB5539D420411C130590B9FCB4F28B2"
		},
		{
			"Source":
			{
				"Text": "< Ana Menü"
			},
			"Translation":
			{
				"Text": "< メインメニュー"
			},
			"Key": "E133EAFD499BC608882A049C72B02020"
		},
		{
			"Source":
			{
				"Text": "< Ana Menü"
			},
			"Translation":
			{
				"Text": "< メインメニュー"
			},
			"Key": "9A14B16749413956FBB798804A9A54F3"
		},
		{
			"Source":
			{
				"Text": "< Geri"
			},
			"Translation":
			{
				"Text": "< 戻る"
			},
			"Key": "8EE79B5E4B0C9034AFB86CBA58CEDB47"
		},
		{
			"Source":
			{
				"Text": "< Geri"
			},
			"Translation":
			{
				"Text": "< 戻る"
			},
			"Key": "9310262D43F6BC1F94A9C9949C4A62C8"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": "？"
			},
			"Key": "5FF2463C4FEBC332BB111DBB2CE7FF3A"
		},
		{
			"Source":
			{
				"Text": "Ama gitmediniz, değil mi? İşte buradasınız. Bu düşünce ile gerçeklik arasındaki farkı fark ettiniz mi?"
			},
			"Translation":
			{
				"Text": "でも、帰らなかったんでしょう？今ここにいる。思考と現実のギャップに気づきましたか？"
			},
			"Key": "E732C9314074E40120795890C682E0A1"
		},
		{
			"Source":
			{
				"Text": "Ana Menü"
			},
			"Translation":
			{
				"Text": "メインメニュー"
			},
			"Key": "CAA695794DC6D1E9990A5C873E3CF565"
		},
		{
			"Source":
			{
				"Text": "Anger"
			},
			"Translation":
			{
				"Text": "怒り"
			},
			"Key": "2DDCD6E44D57E97D8030D388EFB63B6C"
		},
		{
			"Source":
			{
				"Text": "Anlıyorum pearto..."
			},
			"Translation":
			{
				"Text": "分かるよ、ペアート…"
			},
			"Key": "4F67C976414A4E923A384098EFF149BE"
		},
		{
			"Source":
			{
				"Text": "Annem 'mutlu ol' diyor. Arkadaşlarım 'eğlen' diyor. Patron 'üretken ol' diyor... Peki ben ne istiyorum? Bunu nasıl bulacağım?"
			},
			"Translation":
			{
				"Text": "母は「幸せになりなさい」と言う。友達は「楽しみなよ」と言う。上司は「生産性を上げろ」と言う… でも私は何を望んでいるの？どうすればそれが見つかるの？"
			},
			"Key": "7DC7E3344EE5D5778E9FEFAC4DE10D06"
		},
		{
			"Source":
			{
				"Text": "Annem yaşlanıyor. Her telefonda sesini dinliyorum, bir gün açmayacak diye... Normal mi bu? Yoksa ben mi aşırı takıntılıyım"
			},
			"Translation":
			{
				"Text": "母が年老いていきます。電話のたびに声を確認してしまうんです、いつか出てくれない日が来るんじゃないかと… これって普通ですか？それとも私が異常に執着しているんでしょうか。"
			},
			"Key": "2B63BB18426AEF1BFFDFF68DC55B21DF"
		},
		{
			"Source":
			{
				"Text": "Arkadaşım mesajıma cevap vermedi. 6 saattir bekliyorum... Ya ona bir şey olduysa? Ya kaza geçirdiyse? Yoksa bana kızgın mı?"
			},
			"Translation":
			{
				"Text": "友達がメッセージに返信してくれないんです。6時間も待っています… もし何かが起きたのなら？事故に遭ったのなら？それとも私に怒っているの？"
			},
			"Key": "442ECC224F0CAD5A15C328AF92FDE4C2"
		},
		{
			"Source":
			{
				"Text": "Açım."
			},
			"Translation":
			{
				"Text": "腹減った。"
			},
			"Key": "A6AFDAD144B5EA00A2D3BA9F9F6E5F46"
		},
		{
			"Source":
			{
				"Text": "Bakma o zaman, gözlerini kapatıp sıranı bekle."
			},
			"Translation":
			{
				"Text": "見るなよ。目をつぶって順番を待ってろ。"
			},
			"Key": "C6963ADE46E07166D913AFA161F001EA"
		},
		{
			"Source":
			{
				"Text": "Bana anime kızı diyolar napmalıyım?"
			},
			"Translation":
			{
				"Text": "俺のことアニメキャラだとか言ってくるんだけど、どうすればいい？"
			},
			"Key": "697F15DA456BB8C34993F69F8A500035"
		},
		{
			"Source":
			{
				"Text": "Bana umut vermeli misiniz, yoksa gerçekçi olmayı mı öğretmelisiniz?"
			},
			"Translation":
			{
				"Text": "私に希望を与えるべきですか、それとも現実的になることを教えるべきですか？"
			},
			"Key": "728DD44B4129DE07A234A9ACF657C900"
		},
		{
			"Source":
			{
				"Text": "Bazen müzik açıyorum. Eskiden dans ederdim evde. Şimdi sadece dinliyorum, hareketsiz."
			},
			"Translation":
			{
				"Text": "時々、音楽をかけます。昔は家で踊っていました。今はただ、動かずに聴いているだけです。"
			},
			"Key": "DD593E9648FB8B5FD6C135B91A74DBF0"
		},
		{
			"Source":
			{
				"Text": "Bazen... bazen her şeyi bırakıp gitmeyi hayal ediyorum. Ama sonra düşünüyorum... Kaçmak bir çözüm mü, yoksa sadece kendimden mi kaçıyorum?"
			},
			"Translation":
			{
				"Text": "時々… 時々すべてを投げ出してどこかへ行くことを夢見ます。でも、逃げることは解決になるのか、それともただ自分から逃げているだけなのか…"
			},
			"Key": "508A56EB4DDC050668A9E4AC3DDC0099"
		},
		{
			"Source":
			{
				"Text": "Bazı günler zorlanıyorum, ama sonra bir kahve kokusu, bir gülümseme, küçük bir an... umut hep orada. Sizin için de orada, görmek ister misiniz?"
			},
			"Translation":
			{
				"Text": "辛い日もあります。でも、コーヒーの香りや誰かの笑顔、そんな小さな瞬間に希望は常にあります。あなたのそばにもあるんですよ。見てみませんか？"
			},
			"Key": "46FD8A5C405E2C5D144FD8BF190D45EC"
		},
		{
			"Source":
			{
				"Text": "Bazı insanlar böyle doğar. Herkes hırslı veya heyecanlı olmak zorunda değil. Belki de kabullenmek en iyisi."
			},
			"Translation":
			{
				"Text": "そういう風に生まれてくる奴もいる。誰もが野心的だったり情熱的だったりする必要はない。諦めるのが一番かもな。"
			},
			"Key": "F89750F246F2B67BE186D2A9B4F470AA"
		},
		{
			"Source":
			{
				"Text": "Baş ağrısını hafife almamak önemli. MR çektirdiniz mi? Erken teşhis hayati önem taşıyor bu tür şeylerde."
			},
			"Translation":
			{
				"Text": "頭痛を甘く見ない方がいい。MRIは撮ったか？この手のは早期発見が命取りだぞ。"
			},
			"Key": "BECC8D1F4C27415F0CE95B8D7A33F631"
		},
		{
			"Source":
			{
				"Text": "Başım ağrıyor son iki gündür. İnternette araştırdım, tümör belirtisi olabilirmiş..."
			},
			"Translation":
			{
				"Text": "ここ二日、頭が痛いんです。ネットで調べたら、腫瘍の兆候かもしれないって…"
			},
			"Key": "1A17069E40A24243CD3331B8AF838058"
		},
		{
			"Source":
			{
				"Text": "Bedeniniz ne zaman en son özgürce hareket etti? Bir sonraki şarkıda, kimse görmese bile, bir adım atabilir misiniz?"
			},
			"Translation":
			{
				"Text": "最後に体が自由に動いたのはいつですか？次の曲が流れたら、誰に見ていなくても、一歩踏み出してみませんか？"
			},
			"Key": "980658D549A5986FDF0E5BBACDFA6273"
		},
		{
			"Source":
			{
				"Text": "Belki de gerçekten bir sorun var. Ortak tanıdıklarınıza sordunuz mu? Haber almalısınız."
			},
			"Translation":
			{
				"Text": "本当に何かあったのかもな。共通の知人に聞いたか？安否を確認すべきだ。"
			},
			"Key": "DB5F7B9742C81BDD6C07D588AD7F5236"
		},
		{
			"Source":
			{
				"Text": "Belki de hiçbir şey istemiyorsunuz. İstek duymamak da bir durum. Bunu anormal görmek yanlış olabilir."
			},
			"Translation":
			{
				"Text": "もしかしたら、何も望んでいないのかもしれないな。欲求がないというのも一つの状態だ。それを異常だと決めつけるのは間違いかもしれない。"
			},
			"Key": "CB2A0F22433C679599CB7C8C5788A111"
		},
		{
			"Source":
			{
				"Text": "Belki de o dönem kapandı. İnsanlar değişir, ilgi alanları solar. Zorlamaya gerek yok."
			},
			"Translation":
			{
				"Text": "たぶん、その時期は終わったんだ。人間は変わるし、興味も薄れる。無理にやる必要はないよ。"
			},
			"Key": "5995B24B4F5D45C9662C729F1B15F4B6"
		},
		{
			"Source":
			{
				"Text": "Belki de sorulması gereken: nereye koşmak istersiniz? Neyin peşinden gitmek sizi dolu hissettirir?"
			},
			"Translation":
			{
				"Text": "問いかけるべきは「どこへ走りたいか」かもしれません。何を追いかければ、心が満たされると感じますか？"
			},
			"Key": "BF3883B440EB19981E895ABAE3F03284"
		},
		{
			"Source":
			{
				"Text": "Ben armutum."
			},
			"Translation":
			{
				"Text": "俺、梨なんだ。"
			},
			"Key": "B355CB734DE87D31C42D64893526AE56"
		},
		{
			"Source":
			{
				"Text": "Ben de şaşırdım evet"
			},
			"Translation":
			{
				"Text": "ああ、俺も驚いたよ。"
			},
			"Key": "3CE1D433489504E9FB277EA1E583DFC0"
		},
		{
			"Source":
			{
				"Text": "Beğenmiyorsanız ayakta bekleyebilirsiniz Mehmet Bey."
			},
			"Translation":
			{
				"Text": "お気に召さないなら、立って待っていてもいいんですよ、メフメトさん。"
			},
			"Key": "61DBB39B4A2C3DCCAFE799A49F62A577"
		},
		{
			"Source":
			{
				"Text": "Bir bardak su bile ikram etmediniz, boğazım kurudu konuşmaktan."
			},
			"Translation":
			{
				"Text": "水一杯も出してくれないなんて。話しすぎて喉がカラカラですよ。"
			},
			"Key": "F28AA5DA4D677877837C7584390D6C89"
		},
		{
			"Source":
			{
				"Text": "Bir bardak su bile ikram etmediniz, boğazım kurudu konuşmaktan."
			},
			"Translation":
			{
				"Text": "水一杯も出してくれないなんて。話しすぎて喉がカラカラですよ。"
			},
			"Key": "ECB79C37423F9307B64793A92D8624C6"
		},
		{
			"Source":
			{
				"Text": "Bol Şans."
			},
			"Translation":
			{
				"Text": "幸運を祈る。"
			},
			"Key": "13279B154C937CD00AD9208AFF804728"
		},
		{
			"Source":
			{
				"Text": "Bu boşluk hissi ne kadar süredir devam ediyor? Hayatınızda anlam bulamadığınız başka alanlar var mı?"
			},
			"Translation":
			{
				"Text": "その虚無感はどのくらい続いていますか？人生において、他に意味を見出せない部分はありますか？"
			},
			"Key": "59D5759F456CD341B854729D8ACF0A0C"
		},
		{
			"Source":
			{
				"Text": "Bu görüşme daha ne kadar sürecek? Vaktim çok kıymetli."
			},
			"Translation":
			{
				"Text": "この面談、あとどれくらいかかります？私の時間はとても貴重なんです。"
			},
			"Key": "2AF632A04D20A0AEC4BE939F0EA0402F"
		},
		{
			"Source":
			{
				"Text": "Bu kadar"
			},
			"Translation":
			{
				"Text": "以上だ"
			},
			"Key": "9F7A406746936E28352AE9B238F80725"
		},
		{
			"Source":
			{
				"Text": "Bu koltuk çok sert, belim ağrımaya başladı. Hiç mi konfor düşünülmedi burada?"
			},
			"Translation":
			{
				"Text": "この椅子硬すぎ。腰が痛くなってきましたよ。快適さのかけらもないんですか？"
			},
			"Key": "A1A9702243AD15EA43AC498199D1716B"
		},
		{
			"Source":
			{
				"Text": "Bu rutini kıracak, size enerji verecek küçük bir değişiklik yapabilseydiniz ne olurdu? Bir deney yapalım mı?"
			},
			"Translation":
			{
				"Text": "このルーチンを壊し、活力を与えてくれるような小さな変化を起こせるとしたら、何がいいでしょうか？一つ実験してみませんか？"
			},
			"Key": "52FEB91C45CF200E6F6D21BBE262CF7F"
		},
		{
			"Source":
			{
				"Text": "Bu semptomlar ne sıklıkla oluyor? Belki de doktora gitmeli, kalp kontrolü yaptırmalısınız. Göz ardı edilmemeli."
			},
			"Translation":
			{
				"Text": "その症状はどのくらいの頻度で起こりますか？一度病院へ行って、心臓の検査を受けたほうがいいかもしれません。放置は禁物ですよ。"
			},
			"Key": "143198DB471AFE1085EEF3B7277CC46D"
		},
		{
			"Source":
			{
				"Text": "Bu çark metaforu çok doğru. Çoğu insan için hayat böyle işliyor. Kabullenmek belki de en gerçekçi yaklaşım."
			},
			"Translation":
			{
				"Text": "車輪の比喩は言い得て妙だ。多くの人間にとって人生とはそういうものだ。受け入れるのが一番現実的だろうな。"
			},
			"Key": "BE3E85104106F788BAD39CB2DE7B58C5"
		},
		{
			"Source":
			{
				"Text": "Bugün markette bir çocuk gülüyordu. O kadar içtendi ki... Ne zaman bu kadar basit mutlu olabildim acaba?"
			},
			"Translation":
			{
				"Text": "今日スーパーで子供が笑っていたんです。すごく純粋で… 私はいつから、あんな風に単純に喜べなくなったんだろう。"
			},
			"Key": "C9BCEB4F4F604C5A0C6910AA758C79C0"
		},
		{
			"Source":
			{
				"Text": "Bugünün teto kelimesini tahmin et"
			},
			"Translation":
			{
				"Text": "今日のテトワードを当ててみて"
			},
			"Key": "5F55928241417FFFC276B892ACCA8694"
		},
		{
			"Source":
			{
				"Text": "Bulunduğum tünelin dışı içinden daha karanlıksa ne olur?"
			},
			"Translation":
			{
				"Text": "今いるトンネルの外が、中よりも暗かったらどうなるんですか？"
			},
			"Key": "BCF1C36145E35BEBC936FAA09EBD41CE"
		},
		{
			"Source":
			{
				"Text": "Buradaki enerji çok basık, insanın ruhu daralıyor. Duvarların rengi bile iç karartıcı"
			},
			"Translation":
			{
				"Text": "ここの空気はひどくよどんでいる。魂が削られるようだ。壁の色まで陰気臭い。"
			},
			"Key": "F7169E8A4496F42CECB89C9AD7964CBF"
		},
		{
			"Source":
			{
				"Text": "Burası kafe değil, şikayet merkezi. Kendi suyunuzu yanınızda getirmeliydiniz. "
			},
			"Translation":
			{
				"Text": "ここはカフェじゃなくて苦情受付センターだよ。水くらい自分で持ってきたらどうだ。"
			},
			"Key": "1EC80E0F4AD15B5D494F57AE4EB7A459"
		},
		{
			"Source":
			{
				"Text": "Burası çok havasız, içim daraldı resmen."
			},
			"Translation":
			{
				"Text": "ここは空気が悪すぎる。息が詰まりそうだ。"
			},
			"Key": "F65ED1154011A8E0874EBABF94135FA4"
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": "ボタンテキスト"
			},
			"Key": "81A2D52C478E16E51561F89C781BDA30"
		},
		{
			"Source":
			{
				"Text": "Button Text Button Text Button Text Button Text Button Text Button Text Button Text Button Text Button Text Button Text "
			},
			"Translation":
			{
				"Text": "ボタンテキスト ボタンテキスト ボタンテキスト ボタンテキスト ボタンテキスト ボタンテキスト ボタンテキスト ボタンテキスト ボタンテキスト ボタンテキスト "
			},
			"Key": "6DD7238A46A8D8E583F334A42D4A8970"
		},
		{
			"Source":
			{
				"Text": "Confusion"
			},
			"Translation":
			{
				"Text": "混乱"
			},
			"Key": "6474B5D24E6D2142B890FBBEB864E243"
		},
		{
			"Source":
			{
				"Text": "Customer1"
			},
			"Translation":
			{
				"Text": "客1"
			},
			"Key": "D7B5269642990EE7A42B6D90180C8343"
		},
		{
			"Source":
			{
				"Text": "Customer2"
			},
			"Translation":
			{
				"Text": "客2"
			},
			"Key": "25F6AB7D4C58F69E9EECD986A2195A82"
		},
		{
			"Source":
			{
				"Text": "Customer3"
			},
			"Translation":
			{
				"Text": "客3"
			},
			"Key": "24F86E0E42922C8B3AE792926BD966DB"
		},
		{
			"Source":
			{
				"Text": "Customer4"
			},
			"Translation":
			{
				"Text": "客4"
			},
			"Key": "8091B2694BEB01ACBC4283B1239F77D8"
		},
		{
			"Source":
			{
				"Text": "Customer5"
			},
			"Translation":
			{
				"Text": "客5"
			},
			"Key": "D37A9CAC45F0D5FD472BAEB481FBD8A8"
		},
		{
			"Source":
			{
				"Text": "Deprem geçti ve siz burdasınız. Eviniz ayakta. Ya bu dayanıklılığınıza odaklansanız, sürekli gelebilecek felakete değil?"
			},
			"Translation":
			{
				"Text": "地震は去り、あなたはここにいます。家も無事です。常に迫りくる災いではなく、自分自身の「強さ」に目を向けてみてはどうでしょうか。"
			},
			"Key": "5F2A9E174A7F9A1A5627CE923DEAFFCA"
		},
		{
			"Source":
			{
				"Text": "Deprem çantanız hazır mı? Evinizde güvenli bir alan belirlediniz mi? Bu bölgede risk yüksek, hazırlıklı olmak şart."
			},
			"Translation":
			{
				"Text": "防災バッグは準備したか？家の中に安全な場所は確保したか？この地域はリスクが高いんだ、備えは必須だぞ。"
			},
			"Key": "2E099D5245CA8A842B171AA5CF640392"
		},
		{
			"Source":
			{
				"Text": "Doktor, artık hiçbir şey eskisi gibi heyecan vermiyor. Sabah kalktığımda... neden kalktığımı bilmiyorum bile."
			},
			"Translation":
			{
				"Text": "先生、もう何に対しても以前のようなワクワクを感じないんです。朝起きても… 何のために起きたのかさえ分かりません。"
			},
			"Key": "0560D2424BF5454C6F722294833367FD"
		},
		{
			"Source":
			{
				"Text": "Doktor, bugün yine işe giderken kalp krizi geçireceğimi düşündüm. Metro çok kalabalıktı, hava yoktu, göğsüm sıkıştı..."
			},
			"Translation":
			{
				"Text": "先生、今日また仕事に行く途中で心臓発作が起きるんじゃないかと思ったんです。地下鉄はすごく混んでいて、空気もなくて、胸が締め付けられて…"
			},
			"Key": "F6CFFAF64A00838487DB2E8CA9F95805"
		},
		{
			"Source":
			{
				"Text": "Doktor, her gün aynı tavana bakarak uyanıyorum. Ve her gün aynı soruyu soruyorum: bunun anlamı ne?"
			},
			"Translation":
			{
				"Text": "先生、毎日同じ天井を見ながら目が覚めるんです。そして毎日同じ問いを繰り返します。これに何の意味があるの、と。"
			},
			"Key": "5CD64AFE480A84B9C716CC85688CEF24"
		},
		{
			"Source":
			{
				"Text": "Doğum gününün 1 nisan oması çok sıkıntı iş ya"
			},
			"Translation":
			{
				"Text": "誕生日が4月1日ってのは、なかなかしんどいよな"
			},
			"Key": "76E9E92743ED1DB936FF719C76C7D1BE"
		},
		{
			"Source":
			{
				"Text": "Dün bir arkadaşımla konuştum. 'Çok neşelisin' dedi. Oysa içim bomboş. Maske takıyorum sanki."
			},
			"Translation":
			{
				"Text": "昨日、友達と話したんです。「元気そうだね」って言われました。でも中身は空っぽ。まるで仮面を被っているみたいだ。"
			},
			"Key": "5E6F13C647E848277B4C10A46D2212A5"
		},
		{
			"Source":
			{
				"Text": "Dün bir köpek gördüm parkta. Sahibi top attı, köpek koştu, getirdi... O kadar mutluydu ki. Ben neden olamıyorum?"
			},
			"Translation":
			{
				"Text": "昨日、公園で犬を見ました。飼い主が投げたボールを追いかけて、取ってきて… すごく幸せそうだった。私はどうしてあんな風になれないんだろう。"
			},
			"Key": "B1BF0586456391AFF40231B7B4518FDD"
		},
		{
			"Source":
			{
				"Text": "Dün gece deprem oldu, hafif bir sarsıntıydı. Ama ben hala düşünüyorum... büyüğü gelirse..."
			},
			"Translation":
			{
				"Text": "昨日の夜、地震がありました。軽い揺れでしたが、今も考えてしまうんです… もし大きいのが来たらって…"
			},
			"Key": "8310692E432EB12367B61482F4BE69A4"
		},
		{
			"Source":
			{
				"Text": "Enerjiyi bozan duvarlar değil, sizin bitmek bilmeyen negatifliğiniz olabilir mi?"
			},
			"Translation":
			{
				"Text": "空気を壊しているのは壁じゃなくて、あんたの底なしのネガティブさなんじゃないか？"
			},
			"Key": "1FBB7F1C4D2CC081C3645D84EF859535"
		},
		{
			"Source":
			{
				"Text": "Evet, ama her seferinde o eski 'ben'in aslında yeni bir versiyona dönüşmek için gerekli olduğunu fark ettim. Siz kim olmak istiyorsunuz?"
			},
			"Translation":
			{
				"Text": "ええ、でも「かつての自分」は新しい自分に生まれ変わるために必要だったと気づいたんです。あなたは、どんな自分になりたいですか？"
			},
			"Key": "0C95D4DF42D9283CE189859E8FDE31A4"
		},
		{
			"Source":
			{
				"Text": "Fear"
			},
			"Translation":
			{
				"Text": "恐怖"
			},
			"Key": "9308615644A9788DF30454B89D5F5E9D"
		},
		{
			"Source":
			{
				"Text": "Free 5090Ti"
			},
			"Translation":
			{
				"Text": "無料 5090Ti"
			},
			"Key": "DAF0C9904584556DCE97109C25F9B6E6"
		},
		{
			"Source":
			{
				"Text": "Free=Özgür"
			},
			"Translation":
			{
				"Text": "Free=自由"
			},
			"Key": "5FD2B8F14A72D9928A4A0F984EDE2A76"
		},
		{
			"Source":
			{
				"Text": "Genellikle kendimizden kaçıyoruz. Çünkü sorun içimizde. Nereye giderseniz gidin, siz yine oradasınız."
			},
			"Translation":
			{
				"Text": "大抵、人は自分から逃げているんだ。問題は内側にあるからな。どこへ行こうと、自分からは逃げられないぞ。"
			},
			"Key": "E96B269448EDCB87A0F63083BDBF49A5"
		},
		{
			"Source":
			{
				"Text": "Gerçekçilik önemli. Hayat her zaman hayal ettiğimiz gibi olmuyor. Bunu kabullenmek olgunlaşmanın bir parçası."
			},
			"Translation":
			{
				"Text": "現実を見ることは大事だ。人生は思い通りにはいかない。それを受け入れるのが大人になるってことだよ。"
			},
			"Key": "8F31447541642730DF4B449C594BE1E3"
		},
		{
			"Source":
			{
				"Text": "Geçen gün otobüste tüm yolcuları izledim. Hepsi telefonlarına bakmıyorsa boş boş öne bakıyordu. Ben de onlardan biriyim."
			},
			"Translation":
			{
				"Text": "この間、バスの乗客をずっと見ていたんです。みんなスマホを見ているか、ぼーっと前を見ているか。私もその中の一人でした。"
			},
			"Key": "E977C2BA460D85660BB99DA484156EBF"
		},
		{
			"Source":
			{
				"Text": "Geçen hafta eski bir hobimi düşündüm. Resim yapardım eskiden. Ama şimdi... Zamanım mı yok sence, yoksa bir şey hissetmekten mi korkuyorum?"
			},
			"Translation":
			{
				"Text": "先週、昔の趣味を思い出したんです。昔は絵を描いていました。でも今は… 時間がないだけでしょうか、それとも何かを感じるのが怖いのでしょうか？"
			},
			"Key": "68B443A74C666BD9CBBDF487346CD717"
		},
		{
			"Source":
			{
				"Text": "Geçenlerde eski fotoğraflara baktım. O insana yabancıyım artık. Size bir şey soracağım... Siz hiç kendinize yabancılaştığınızı hissettiniz mi doktor?"
			},
			"Translation":
			{
				"Text": "先日、昔の写真を見たんです。その人はもう他人みたいだった。先生に聞きたいんですが… 自分が自分じゃないみたいに感じたことはありますか？"
			},
			"Key": "FC71CD35406D8A51622AB2AAAC1DCD1E"
		},
		{
			"Source":
			{
				"Text": "Geçmişte kaç kez böyle düşündünüz ve kaç kez gerçekleşti? Belki de size terfi teklif edecek, bunu hiç düşündünüz mü?"
			},
			"Translation":
			{
				"Text": "過去に何度そう思い、何度それが現実になりましたか？もしかしたら、昇進の話かもしれませんよ。そう考えたことは？"
			},
			"Key": "F6498184406D1C200AA131B18C0A9D54"
		},
		{
			"Source":
			{
				"Text": "Görevin:  Düşmanları doğru duyguya sürükleyerek tüm maskeleri elde etmek."
			},
			"Translation":
			{
				"Text": "ミッション： 敵を正しい感情へと導き、すべての仮面を手に入れろ。"
			},
			"Key": "10D2D6C6419838AE2CA432A23B9B33CD"
		},
		{
			"Source":
			{
				"Text": "Gün ışığı "
			},
			"Translation":
			{
				"Text": "日の光"
			},
			"Key": "D93777EA4DBB7CEA750542ACDCE6957B"
		},
		{
			"Source":
			{
				"Text": "HAZIRLAYAN:\r\nTeamPertevforge\r\n\r\n3D DESİGN\r\nEmir Şen\r\n\r\nYAZILIM\r\nÖmer Kerem Gökhan\r\nErdem Çevirgen\r\n\r\nUI/UX\r\nEmre TüRK\r\n\r\nMüZiK/SFX\r\nArda Emir Aksak\r\n\r\nHiKAYE\r\nEmre TÜRK\r\nErdem Çevirgen\r\nArda Emir Aksak\r\n\r\nBu oyun iTü GGJ26 etkinliğinde Global Gamejam 2026 için yapılmıştır."
			},
			"Translation":
			{
				"Text": "制作:\r\nTeamPertevforge\r\n\r\n3Dデザイン\r\nEmir Şen\r\n\r\nプログラミング\r\nÖmer Kerem Gökhan\r\nErdem Çevirgen\r\n\r\nUI/UX\r\nEmre TÜRK\r\n\r\n音楽/SFX\r\nArda Emir Aksak\r\n\r\nシナリオ\r\nEmre TÜRK\r\nErdem Çevirgen\r\nArda Emir Aksak\r\n\r\nこのゲームは iTÜ GGJ26 イベントにて Global Gamejam 2026 のために制作されました。"
			},
			"Key": "293D7B2044F8C137CE10B8B1911A18AC"
		},
		{
			"Source":
			{
				"Text": "Haklısınız, belki biraz müzik açmak veya odaya taze çiçekler koymak havayı değiştirir. Hemen ilgileniyorum."
			},
			"Translation":
			{
				"Text": "おっしゃる通りですね。音楽をかけたり、生花を飾ったりすれば気分も変わるでしょう。すぐに対応します。"
			},
			"Key": "5FFC2BEC4706751ACAFEC4985A79610C"
		},
		{
			"Source":
			{
				"Text": "Haklısınız, hemen pencereyi açıyorum, taze bir hava hepimize iyi gelir."
			},
			"Translation":
			{
				"Text": "おっしゃる通りです。すぐに窓を開けましょう。新鮮な空気は皆の気分を良くしてくれます。"
			},
			"Key": "E84D6E3C423B30976FFFA8B27F0F7AD5"
		},
		{
			"Source":
			{
				"Text": "Happiness"
			},
			"Translation":
			{
				"Text": "喜び"
			},
			"Key": "CBE04B7B428A83CBC3BFBAA15DBC7B08"
		},
		{
			"Source":
			{
				"Text": "Hayat mücadele. Herkes zorlanır. Önemli olan gerçekçi beklentiler. Sürekli mutluluk beklemek hayal kırıklığına yol açar."
			},
			"Translation":
			{
				"Text": "人生は戦いだ。誰もが苦労している。重要なのは現実的な期待を持つことだ。常に幸せでいようなんて思ってると、足元をすくわれるぞ。"
			},
			"Key": "9A2C9B0A466B4ACA9E2C78B7DA705660"
		},
		{
			"Source":
			{
				"Text": "Hazırlayanlar"
			},
			"Translation":
			{
				"Text": "クレジット"
			},
			"Key": "DB7DF70C400857AB7CD26CB54DB92FE9"
		},
		{
			"Source":
			{
				"Text": "Hehe Miku çakması seni"
			},
			"Translation":
			{
				"Text": "へへ、ミクのパクリめ"
			},
			"Key": "8D5F9B8E4025768C9BEB4C95D795946F"
		},
		{
			"Source":
			{
				"Text": "Her tünelin bir çıkışı var mıdır?"
			},
			"Translation":
			{
				"Text": "どんなトンネルにも出口はあるのでしょうか？"
			},
			"Key": "2C26A0B846647E9D72AABBA953F0778C"
		},
		{
			"Source":
			{
				"Text": "Itsudemo I love you"
			},
			"Translation":
			{
				"Text": "いつでも I love you"
			},
			"Key": "055F792E43CA86FEF76878932B1171A3"
		},
		{
			"Source":
			{
				"Text": "Karakterlerler doğru duyguya ulaşana kadar seni rahatsız etmeye devam edecek. "
			},
			"Translation":
			{
				"Text": "キャラクターたちが正しい感情に到達するまで、彼らはあんたを困らせ続けるぞ。"
			},
			"Key": "DB807A3A4ECAE371A929E9AF944ACC56"
		},
		{
			"Source":
			{
				"Text": "Kaygınızı anlıyorum. Belki karayolu alternatifi düşünebilirsiniz. Ya da uçuştan önce testere güvenlik önlemleri hakkında bilgi alın."
			},
			"Translation":
			{
				"Text": "不安は分かる。陸路で行くか、あるいは搭乗前に安全対策について調べておけ。"
			},
			"Key": "174ED6104205EACDE1679DB5C3DF3DF6"
		},
		{
			"Source":
			{
				"Text": "Kendinizi korumak akıllıca. İnsanlar değişmez genelde. Geçmiş tekrar edebilir, dikkatli olun."
			},
			"Translation":
			{
				"Text": "身を守るのは賢明だ。人間、そう簡単には変わらない。過去は繰り返される、気をつけろよ。"
			},
			"Key": "279813B64B43D585B34CE1A327636C1A"
		},
		{
			"Source":
			{
				"Text": "Kimi ni take kiss me"
			},
			"Translation":
			{
				"Text": "君に take kiss me"
			},
			"Key": "4CA671F84718E2F12571909DD962BAAD"
		},
		{
			"Source":
			{
				"Text": "Kimine evet kimine hayır"
			},
			"Translation":
			{
				"Text": "ある人にはイエス、ある人にはノーだ。"
			},
			"Key": "8715F6D84EF43228E1A2EEA662041277"
		},
		{
			"Source":
			{
				"Text": "Konuşacak mısın artık?"
			},
			"Translation":
			{
				"Text": "そろそろ喋ったらどうだ？"
			},
			"Key": "9FE376234FCC7E177F25A3BDDEF071A7"
		},
		{
			"Source":
			{
				"Text": "Kusura bakmayın, dalgınlığıma gelmiş. Hemen buz gibi bir su ve yanında taze bir çay getiriyorum."
			},
			"Translation":
			{
				"Text": "申し訳ありません、うっかりしていました。すぐに冷たいお水と淹れたてのお茶をお持ちします。"
			},
			"Key": "E2A0252240A69F1285889B9A71A8B89A"
		},
		{
			"Source":
			{
				"Text": "Kusura bakmayın, yaratıcı bir kaos diyelim buna. Hemen toparlıyorum. "
			},
			"Translation":
			{
				"Text": "申し訳ありません。これは「創造的な混乱」とでも呼びましょうか。すぐに片付けます。"
			},
			"Key": "725AA3CB40F6A065D9BBB0A4F0F4C26F"
		},
		{
			"Source":
			{
				"Text": "Köpek şu ana odaklanmış. Peki siz şu ana odaklansanız, bu odadaki hava, koltuğun dokusu, kendi nefesiniz... ne hissedersiniz?"
			},
			"Translation":
			{
				"Text": "犬は「今」に集中しています。もしあなたも今この瞬間に集中したら、部屋の空気、椅子の質感、自分の呼吸… 何を感じますか？"
			},
			"Key": "11CECF574C5EAB5B3677319FC92A05A0"
		},
		{
			"Source":
			{
				"Text": "Köpekler düşünmez, sorgularlar. Bilinç bir hediye ama aynı zamanda bir lanet. İnsan olmak kolay değil."
			},
			"Translation":
			{
				"Text": "犬は考えすぎない。意識があるのは贈り物だが、同時に呪いでもある。人間をやるのは楽じゃないな。"
			},
			"Key": "5B4193AC432778B566FECC84A7AFC1C0"
		},
		{
			"Source":
			{
				"Text": "Lütfen beni yeme"
			},
			"Translation":
			{
				"Text": "お願い、食べないで。"
			},
			"Key": "5E8FF5F9461198069449D59E036027D2"
		},
		{
			"Source":
			{
				"Text": "Masanın üstü de ne kadar dağınık, bakarken bile yoruluyorum."
			},
			"Translation":
			{
				"Text": "机の上が散らかりすぎて、見ているだけで疲れます。"
			},
			"Key": "FB8DE2B4421A3E674ECCC08CBB56A342"
		},
		{
			"Source":
			{
				"Text": "Maske takmak yorucu. Peki gerçekten neşeli hissettiğiniz bir an yaratsanız, sadece kendiniz için, ne yapardınız?"
			},
			"Translation":
			{
				"Text": "仮面を被り続けるのは疲れますよね。もし、自分自身のためだけに、本当に心から楽しめる瞬間を作るとしたら、何をしたいですか？"
			},
			"Key": "0A5BFABE49FB8E80E3E594B31DBD01FB"
		},
		{
			"Source":
			{
				"Text": "Miku'yu ye seni eklemek zorunda kalsınlar "
			},
			"Translation":
			{
				"Text": "ミクを食っちゃえよ、そうすればお前を追加せざるを得なくなる"
			},
			"Key": "95B734A44F2A85AA3253F69DE4FC3908"
		},
		{
			"Source":
			{
				"Text": "Miku'yu çok kıskanıyom ya Fortnite'a bile eklediler kızı zaten Teto kim ki?"
			},
			"Translation":
			{
				"Text": "ミクが羨ましすぎる。フォートナイトにまで出ちゃってさ。テトなんて誰だよって感じ？"
			},
			"Key": "08C091A24CE1A5CA9E7F1F8394567A72"
		},
		{
			"Source":
			{
				"Text": "Modern toplum böyle işliyor. Hepimiz birbirimize yabancıyız. Otobüsteki o insanların da aynı boşluğu yaşadığını düşünüyor musunuz?"
			},
			"Translation":
			{
				"Text": "現代社会なんてそんなもんだ。皆が赤の他人。バスに乗っていた連中も、同じような虚無感を抱えていると思わないか？"
			},
			"Key": "B25BB6BF45AB274CF6A027846AE3CDFF"
		},
		{
			"Source":
			{
				"Text": "O anın sizi bu kadar etkilemesi güzel. Basit mutlulukları yeniden keşfetmek için hangi çocuksu şeyleri deneyebilirsiniz?"
			},
			"Translation":
			{
				"Text": "その瞬間に心を動かされたのは素敵なことです。ささやかな幸せを再発見するために、子供の頃のような無邪気なことを試してみませんか？"
			},
			"Key": "F124216B427E5358B82E19BDF367292C"
		},
		{
			"Source":
			{
				"Text": "O tavan altında dün yaşanmamış ne yaşanabilir? Bugün kendinize ne hediye edebilirsiniz?"
			},
			"Translation":
			{
				"Text": "その天井の下で、昨日までにはなかった何が起こり得るでしょう？今日、自分に何を贈ってあげられますか？"
			},
			"Key": "57AC198C4152F4552B4A2B89C04C9A5C"
		},
		{
			"Source":
			{
				"Text": "O zaman biraz dinlenirsin; durmak pes etmek değil, yeniden başlamak için güç toplamaktır."
			},
			"Translation":
			{
				"Text": "それなら少し休みましょう。立ち止まることは諦めることではなく、再出発のための英気を養うことです。"
			},
			"Key": "B90A464845AFA3DF6C10F6B8EB41842C"
		},
		{
			"Source":
			{
				"Text": "O zaman kaçacak yerin kalmaz, tamamen karanlığa mahkum olursun. "
			},
			"Translation":
			{
				"Text": "そうなったら逃げ場はないな。永遠に闇の中に閉じ込められるだけだ。"
			},
			"Key": "6BD349EA45ABAFC9FDC2E9AA0660723F"
		},
		{
			"Source":
			{
				"Text": "O zaman kendi ışığını yakma vaktin gelmiş demektir;  yolun aydınlığı senin içindedir."
			},
			"Translation":
			{
				"Text": "それなら、自分自身の光を灯す時が来たということです。道の明かりはあなたの中にあります。"
			},
			"Key": "F475231B46ADB848769818A65300CC45"
		},
		{
			"Source":
			{
				"Text": "O zaman olduğun yere yığılır kalırsın, kimse de elinden tutmaz."
			},
			"Translation":
			{
				"Text": "じゃあ、その場にぶっ倒れて終わりだな。誰も助けてくれやしないぞ。"
			},
			"Key": "FA95CDC74F1AC2FE67A3CD899D1FA1F3"
		},
		{
			"Source":
			{
				"Text": "OYNA"
			},
			"Translation":
			{
				"Text": "プレイ"
			},
			"Key": "172369504A1A39A847D54D8C7F69B87B"
		},
		{
			"Source":
			{
				"Text": "Onlar gibi değil ama... siz gibi olmak nasıl görünür? Paylaşmasanız da, sadece kendiniz için yapmak istediğiniz bir şey var mı?"
			},
			"Translation":
			{
				"Text": "あいつらみたいにじゃなく…「あんた自身」でいるってのは、どんな感じなんだろうな？誰かに見せるためじゃなく、ただ自分のためだけにやりたいことって、何かあんのか？"
			},
			"Key": "02E039534761ECC73FFDF6AAD20A19AA"
		},
		{
			"Source":
			{
				"Text": "Onları ye"
			},
			"Translation":
			{
				"Text": "そいつらを食っちまえ"
			},
			"Key": "38D495964DD690B0C11C3DAFBF1D7AF3"
		},
		{
			"Source":
			{
				"Text": "Patronum benimle konuşmak istediğini söyledi. Yarın toplantı varmış. Beni kovacak, değil mi? Yoksa siz bu kadar endişelenmeme gerek olmadığını mı düşünüyorsunuz?"
			},
			"Translation":
			{
				"Text": "上司に話があると言われました。明日会議があるんです。クビですよね？それとも、そんなに心配しなくていいと思いますか？"
			},
			"Key": "B44B7E5B45E2908C8A810BB4AE30D44B"
		},
		{
			"Source":
			{
				"Text": "Peki en son ne zaman küçük bir şey sizi gülümsetti? Belki dikkatinizi kaçırdığınız anlar var?"
			},
			"Translation":
			{
				"Text": "では、最後に小さなことで微笑んだのはいつですか？見落としている瞬間があるのかもしれませんよ。"
			},
			"Key": "4D51B85D4AD6B9B14310F5B9B35562AF"
		},
		{
			"Source":
			{
				"Text": "Peki karayolundaki kaza istatistiklerine de baktınız mı? Günde kaç kez arabaya biniyorsunuz düşünmeden? Uçak aslında en güvenli araç."
			},
			"Translation":
			{
				"Text": "なあ、道路の事故統計とか見たことあるか？あんた、一日に何回、何も考えずに車に乗ってるよ？実際、飛行機が一番安全な乗り物なんだぜ。"
			},
			"Key": "715B0312471C123E275A2ABA344B3E96"
		},
		{
			"Source":
			{
				"Text": "Peki siz o otobüste telefonunuza bakmayıp pencereden dışarı baksaydınız ne görürdünüz? Bir dahaki sefere deneyelim mi?"
			},
			"Translation":
			{
				"Text": "もし、あのバスでスマホを見ずに窓の外を見ていたら、何が見えたでしょうか？次は試してみませんか？"
			},
			"Key": "9B8EB77944D094033095A88FB4B1B98C"
		},
		{
			"Source":
			{
				"Text": "Peki ya sadece stres veya susuzluktansa? Ya da ekrana çok bakmaktan? En basit açıklama bazen en doğrusudur."
			},
			"Translation":
			{
				"Text": "ただのストレスや水分不足、あるいは画面の見すぎではありませんか？時には最も単純な説明が正しいこともあるものです。"
			},
			"Key": "58BC5987497C26CC98EDF287552A73F9"
		},
		{
			"Source":
			{
				"Text": "Psikopat Psikolog tüm maskeleri başarılı bir şekilde topladı."
			},
			"Translation":
			{
				"Text": "サイコ心理学者はすべての仮面を回収することに成功した。"
			},
			"Key": "BE9ADF9543D352FD929428A0F069A393"
		},
		{
			"Source":
			{
				"Text": "Sabrınız için teşekkürler, sizi daha fazla yormadan hemen asıl konuya geçiyoruz."
			},
			"Translation":
			{
				"Text": "お待ちいただきありがとうございます。これ以上お待たせせず、すぐに本題に入りましょう。"
			},
			"Key": "B05C949B4F1365AE7F141B852450E467"
		},
		{
			"Source":
			{
				"Text": "Sadness"
			},
			"Translation":
			{
				"Text": "悲しみ"
			},
			"Key": "DCF7BF1C4475580CD437258880206D63"
		},
		{
			"Source":
			{
				"Text": "Sandalyeleriniz epey sağlammış"
			},
			"Translation":
			{
				"Text": "あんたの椅子、結構頑丈なんだな。"
			},
			"Key": "8E02832E436BBFBBFDEFA0B47A02DE39"
		},
		{
			"Source":
			{
				"Text": "Sanki dışarıda dünyayı kurtaracakmışsın gibi konuşman komik."
			},
			"Translation":
			{
				"Text": "外で世界でも救うつもりか？笑わせるなよ。"
			},
			"Key": "30B341C24BEE2B898BC1E2864EE7FECC"
		},
		{
			"Source":
			{
				"Text": "Selam Oyuncu!"
			},
			"Translation":
			{
				"Text": "やあ、プレイヤー！"
			},
			"Key": "9AD7BDF341990AD545C793A6BACD9551"
		},
		{
			"Source":
			{
				"Text": "Sevdiklerimizi kaybetme korkusu doğal. Belki daha sık ziyaret etmelisiniz. Her an her şey olabilir sonuçta."
			},
			"Translation":
			{
				"Text": "愛する人を失うのが怖いのは当然だ。もっと頻繁に会いに行ったらどうだ。いつ何が起きてもおかしくないんだからな。"
			},
			"Key": "21FDD51442244E9A221D9FB35A4B0BAA"
		},
		{
			"Source":
			{
				"Text": "Siz yaşamaktan zevk alıyor musunuz doktor? Çünkü eğer siz bile zorlanıyorsanız, benim için umut var mı?"
			},
			"Translation":
			{
				"Text": "先生、あなたは生きることを楽しんでいますか？もしあなたでさえ苦しんでいるのなら、私に希望はあるのでしょうか？"
			},
			"Key": "35C7E5524153458837CAC594CE092BED"
		},
		{
			"Source":
			{
				"Text": "Sosyal medya bir illüzyon. Herkes maskeli. Siz en azından dürüstsünüz kendi halinizle. Bu belki de daha değerli."
			},
			"Translation":
			{
				"Text": "SNSなんて幻だ。みんな仮面を被ってる。あんたは少なくとも、今の自分に正直だ。そっちの方が価値があるかもしれないぞ。"
			},
			"Key": "6766C0F240AD452E42C6519225167CF4"
		},
		{
			"Source":
			{
				"Text": "Sosyal medyada herkes bir şeyler yapıyor, bir yerlere gidiyor. Ben sadece izliyorum. Onlar gibi olmaya mı çalışmalıyım, yoksa bu beni daha da mı boğar?"
			},
			"Translation":
			{
				"Text": "SNSではみんな何かをして、どこかへ行っています。私はただ見ているだけ。彼らのようになろうとするべきでしょうか、それとも、それは私をさらに苦しめるだけでしょうか。"
			},
			"Key": "FD7AC7EF45024F7F76F5738F0603C463"
		},
		{
			"Source":
			{
				"Text": "Tebrikler Psikolog"
			},
			"Translation":
			{
				"Text": "おめでとう、心理学者"
			},
			"Key": "51BD3149482CE884E8594884E66EE7E8"
		},
		{
			"Source":
			{
				"Text": "Tüm bu sesleri bir susturup sadece içinize kulak verseydiniz, ilk duyacağınız fısıltı ne olurdu?"
			},
			"Translation":
			{
				"Text": "周りの雑音をすべて消して自分の内側に耳を澄ませたら、最初に聞こえてくる囁きは何でしょうか？"
			},
			"Key": "1611470F4CDA653F6EDCFC892B13E208"
		},
		{
			"Source":
			{
				"Text": "Umut ve gerçekçilik karşıt değil. Gerçek umut, hayatınızda küçük de olsa bir şeyi değiştirebileceğinizi bilmektir. Denemeye hazır mısınız?"
			},
			"Translation":
			{
				"Text": "希望と現実は対立するものではありません。真の希望とは、人生の些細なことでも変えられると知ることです。試してみる準備はいいですか？"
			},
			"Key": "551DFA8D41DEE8FA93A511BC264B062A"
		},
		{
			"Source":
			{
				"Text": "Uçakla gideceğim ay sonunda. Ama istatistiklere baktım, kazalar oluyor..."
			},
			"Translation":
			{
				"Text": "月末に飛行機に乗るんです。でも統計を見たら、事故は起きていて…"
			},
			"Key": "7EEC028949A45BAC25CE8180C251CEA4"
		},
		{
			"Source":
			{
				"Text": "Varoluşsal sorular hepimizi meşgul eder. Belki de evrensel bir cevap yoktur. Anlamsızlıkla yaşamayı öğrenmek gerekir."
			},
			"Translation":
			{
				"Text": "存在意義なんて問いは、誰だって抱えるものだ。おそらく普遍的な答えなんてない。無意味さと共に生きる術を学ぶしかないな。"
			},
			"Key": "6AEBFC12475A0C964067DCBB905F3AD9"
		},
		{
			"Source":
			{
				"Text": "Ya bu kişi farklıysa? Ya kendinizi korumanın değil, şans tanımanın zamanı geldiyse? Eski acılar yeni mutlulukları engellemeli mi"
			},
			"Translation":
			{
				"Text": "もしその人が特別だとしたら？自分を守るのではなく、チャンスを与える時だとしたら？過去の傷が新しい幸せを邪魔してもいいのでしょうか。"
			},
			"Key": "DC70AA3E469EAFB6C22C75A9BF38ED05"
		},
		{
			"Source":
			{
				"Text": "Ya sadece meşgulse? Ya telefonunun şarjı bitmişse? Siz hiç birine 6 saat cevap vermeden kaldınız mı hayatınızda?"
			},
			"Translation":
			{
				"Text": "ただ忙しいだけではありませんか？充電が切れたのかも。あなたは人生で一度も、誰かに6時間返信しなかったことはありませんか？"
			},
			"Key": "C42C97584DE119B274E278894C70D2EC"
		},
		{
			"Source":
			{
				"Text": "Ya siz başka bir dünyanın değil, kendi özgün yolunuzun peşindeyseniz? Sizi tutuşturan ne olabilir, başkalarının değil, sizin için?"
			},
			"Translation":
			{
				"Text": "もしあなたが他の誰かの世界ではなく、自分自身の道を求めているとしたら？他人の基準ではなく、あなた自身を燃え立たせるものは何でしょうか？"
			},
			"Key": "1E030135442D2579FB784D8BB75FE41C"
		},
		{
			"Source":
			{
				"Text": "Yabancılaşma modern hayatın kaçınılmaz bir parçası. Çoğumuz bu hissi yaşıyoruz. Belki de o eski sizi geri getiremezsiniz."
			},
			"Translation":
			{
				"Text": "疎外感は現代生活において避けられない。皆が感じていることだ。昔の自分を取り戻すなんて、土台無理な話かもしれないな。"
			},
			"Key": "80DD79004A248A59AF449FB82C983F35"
		},
		{
			"Source":
			{
				"Text": "Yapacak bişey yok."
			},
			"Translation":
			{
				"Text": "しょうがないな。"
			},
			"Key": "B44A298C47B8B4E5A875E584FFC4ECCF"
		},
		{
			"Source":
			{
				"Text": "Yaşlandıkça enerji azalır. Eskiden yaptıklarımızı yapmamak normal. Beden yorulur, ruh da."
			},
			"Translation":
			{
				"Text": "年を取ればエネルギーは減る。昔できたことができなくなるのは普通だ。体も魂も疲弊するもんだよ。"
			},
			"Key": "14F873D04ACF6D0DA88586A8E75DAD1D"
		},
		{
			"Source":
			{
				"Text": "Yeni bir ilişkim var. Ama... ya terk ederse? Ya beni aldatırsa? Geçmişte hep öyle oldu. Korunmak için mesafeli durmam daha iyi değil mi?"
			},
			"Translation":
			{
				"Text": "新しい恋人ができました。でも… もし捨てられたら？浮気されたら？昔はずっとそうでした。傷つかないために、距離を置いていたほうがいいのでしょうか。"
			},
			"Key": "7C5920ED4AF3B047FC6C4C9F2BF5C88A"
		},
		{
			"Source":
			{
				"Text": "Yok sen utausun"
			},
			"Translation":
			{
				"Text": "いや、お前はUTAUだろ"
			},
			"Key": "2BB466FD402B6FF49392C191E4A39C2A"
		},
		{
			"Source":
			{
				"Text": "[E]"
			},
			"Translation":
			{
				"Text": "[E]"
			},
			"Key": "44E4940146E2753A708C3CA56E4F106F"
		},
		{
			"Source":
			{
				"Text": "Çocuklar henüz hayatın gerçeklerini bilmiyorlar. Bizler o masumiyeti kaybettik. Bu normal bir kayıp."
			},
			"Translation":
			{
				"Text": "子供はまだ現実を知らないだけだ。俺たちはその純粋さを失った。それは当たり前の喪失だよ。"
			},
			"Key": "2A7A86CB4B9030F6DBA7BE8C3BA7D3F6"
		},
		{
			"Source":
			{
				"Text": "Çok haklısınız, hemen daha yumuşak bir minder getirtiyorum. Rahat etmeniz önceliğimiz."
			},
			"Translation":
			{
				"Text": "その通りですね。すぐにもっと柔らかいクッションを持ってこさせます。快適に過ごしていただくことが最優先ですから。"
			},
			"Key": "59CA7D3B40227A25715B7192005A5113"
		},
		{
			"Source":
			{
				"Text": "Çoğumuz maske takıyoruz. Sosyal hayat bunu gerektiriyor. En azından bunu fark etmeniz bir bilinçlendirme."
			},
			"Translation":
			{
				"Text": "誰もが仮面を被っている。社会生活には必要なことだ。それに気づけただけでも、自覚がある証拠だよ。"
			},
			"Key": "94F0C83C4EDDD7DA4102ECBE5B484FF3"
		},
		{
			"Source":
			{
				"Text": "Çıkış"
			},
			"Translation":
			{
				"Text": "終了"
			},
			"Key": "282657A24A550595C8172E800E72A091"
		},
		{
			"Source":
			{
				"Text": "Çıkışı hedefleyene her zaman bir çıkış vardır "
			},
			"Translation":
			{
				"Text": "出口を目指す者には、常に道は開かれている。"
			},
			"Key": "156522A84D0346B078DDF0B19579D742"
		},
		{
			"Source":
			{
				"Text": "Öylesin zaten"
			},
			"Translation":
			{
				"Text": "どうせそうなんだろ"
			},
			"Key": "5CFAE5104A50A29DAAA548B3D1C98F56"
		},
		{
			"Source":
			{
				"Text": "Öğretici"
			},
			"Translation":
			{
				"Text": "チュートリアル"
			},
			"Key": "A2ED4D79401D881018E46BBE3FA81F5B"
		},
		{
			"Source":
			{
				"Text": "İkisi de olabilir, ama daha önemlisi: o fırçayı elinize aldığınızda ne hissederdiniz? O duyguyu özlüyor musunuz?"
			},
			"Translation":
			{
				"Text": "どちらの可能性もありますね。でも大切なのは、筆を握った時に何を感じていたかです。その感覚が恋しいですか？"
			},
			"Key": "70F86C0B4D94D4E99072199C54669019"
		},
		{
			"Source":
			{
				"Text": "İlerlediğim yol çok uzunsa ve dizlerimin dermanı tükenirse nasıl başa çıkmam gerekir"
			},
			"Translation":
			{
				"Text": "進む道があまりに長く、膝の力が尽きてしまったら、どうすればいいのでしょうか。"
			},
			"Key": "E93D4A6F4F2B541AD3A1AE888380F379"
		},
		{
			"Source":
			{
				"Text": "İnsanlar hedeflerinden bahsediyor sürekli. Kariyer, aile, başarı... Bende bu ateş hiç yanmadı. Ya ben yanlış yapıdaysam? Ya ben bu dünyaya uygun değilsem?"
			},
			"Translation":
			{
				"Text": "みんな目標についてばかり話しています。キャリア、家族、成功… 私の中にはそんな火は一度も灯りませんでした。私の作りが間違っているのでしょうか？私はこの世界に合わないのでしょうか？"
			},
			"Key": "92F2BE3545D0355F5238C8809375D522"
		},
		{
			"Source":
			{
				"Text": "İşime gidiyorum, eve dönüyorum, yatıyorum, tekrar başlıyor. Bir hamster çarkındayım sanki."
			},
			"Translation":
			{
				"Text": "仕事に行って、家に帰って、寝て、また始まる。まるでハムスターの回し車の中にいるみたいだ。"
			},
			"Key": "59A93A8047ADED455AE49FAEF4BDF5C6"
		},
		{
			"Source":
			{
				"Text": "İşten çıkarılma sinyalleri aldınız mı? Belki önlem almanız gerekebilir. CV'nizi güncellemeyi düşündünüz mü?"
			},
			"Translation":
			{
				"Text": "クビの予兆でもあったのか？対策が必要かもな。履歴書を更新しておくことを勧めるよ。"
			},
			"Key": "2792F39A462684410B01B790B7DDF876"
		},
		{
			"Source":
			{
				"Text": "Şu an anneniz sağlıklı mı? Peki bu korkuyla geçirdiğiniz zaman, onunla kaliteli vakit geçirmenizi engelliyor mu?"
			},
			"Translation":
			{
				"Text": "お母様は今、お元気ですか？その恐怖に費やしている時間は、彼女と過ごす大切な時間を奪っていませんか？"
			},
			"Key": "16079A67400BEB6F3BFB06B148913805"
		}
	]
}